[{"Img":"/images/CheesePizza.jpg","PizzaId":1,"PizzaName":"Cheese Pizza","Description":"It should be no shocker that a classic is the statistical favorite. Cheese pizza is one of the most popular choices. It will always be a simple, unadorned masterpiece on its own.","Quantity":50,"Price":299},{"Img":"/images/VeggiePizza.jpg","PizzaId":2,"PizzaName":"Veggie Pizza","Description":"When you want to jazz up your cheese pizza with color and texture, veggies are the perfect topping. And you\u0027re only limited by your imagination. Everything from peppers and mushrooms, to eggplant and onions make for an exciting and tasty veggie pizza.","Quantity":60,"Price":399},{"Img":"/images/PepperoniPizza.jpg","PizzaId":3,"PizzaName":"Pepperoni Pizza","Description":"There\u0027s a reason this is one of the most popular types of pizza. Who doesn\u0027t love biting into a crispy, salty round of pepperoni?","Quantity":40,"Price":245},{"Img":"/images/MeatPizza.jpg","PizzaId":4,"PizzaName":"Meat Pizza","Description":"If pepperoni just isn\u0027t enough, and you\u0027re looking for a pie with a bit more heft, a meat pizza is a perfect and popular choice. Pile on ground beef and sausage for a hearty meal.","Quantity":35,"Price":450},{"Img":"/images/MargheritaPizza.jpg","PizzaId":5,"PizzaName":"Margherita Pizza","Description":"Deceptively simple, the Margherita pizza is made with basil, fresh mozzarella, and tomatoes. There\u0027s a reason it\u0027s an Italian staple and one of the most popular types of pizza in the country.","Quantity":50,"Price":385},{"Img":"/images/BBQ_ChickenPizza.jpg","PizzaId":6,"PizzaName":"BBQ Chicken Pizza","Description":"If you love BBQ chicken and you love pizza, why not put them together? This has long been a cult favorite of sports fans and college kids. The chicken slathered over the top of a pie gives it a tangy, sweet flavor that can\u0027t be beaten","Quantity":40,"Price":500},{"Img":"/images/hawaiian-pizza.jpg","PizzaId":7,"PizzaName":"Hawaiian Pizza","Description":"Pineapple might not be the first thing that comes to mind when you think pizza. But add in some ham and it creates an unexpectedly solid sweet and salty combination for this type of pizza","Quantity":50,"Price":455},{"Img":"/images/SupremePizza.jpg","PizzaId":8,"PizzaName":"Supreme Pizza","Description":"When you can\u0027t decide which toppings to get, it\u0027s time for the supreme pizza. The “supreme” refers to the litany of toppings that come scattered on these pies, from sausage to vegetables to pepperoni. And it\u0027s the combination of the flavors that really makes it sing.","Quantity":35,"Price":325}]